Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=183_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kulttuuriavustusten hakeminen 2009
sme: Kulturdoarjagiid ohcan 2009

source: Valtion vuoden 2009 talousarvioesityksessä on esitetty 205 000 euroa saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan.
sme: Jagi 2009 stáhta bušeahttaárvalusas lea evttohuvvon 205 000 euro sámegielat kultuvrra ovddideapmái ja sámeservviid doaibmamii.

source: Saamelaiskäräjät julistaa tästä määrärahasta myönnettävät avustukset haettaviksi.
sme: Sámediggi almmuha ohcanláhkai doarjagiid, mat mieđihuvvojit dán mearreruđas.

source: Avustushakemukset on toimitettava kulttuurilautakunnalle viimeistään 30. marraskuuta 2008 mennessä osoitteella; Saamelaiskäräjät, Kulttuurilautakunta, PL 41, 99981 UTSJOKI.
sme: Doarjjaohcamušaid galgá doaimmahit kulturlávdegoddái maŋimustá 30. skábmamánu 2008 rádjai čujuhusain: Sámediggi, Kulturlávdegoddi, PL 41, 99981 OHCEJOHKA.

source: Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh. 010 839 3103 ja fax 010 839 3131 sekä sähköpostitse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Ohcanskoviid ja lassedieđuid fidne kulturčállis tel. 010 839 3103 ja fáksa 010 839 3131 sihke šleađgapoastta bokte Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lomakkeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta osoitteessa www.samediggi.fi
sme: Skoviid sáhttá maiddái čálihit Sámedikki internetsiidduin čujuhusas www.samediggi.fi
